[
  {
    "_id": {
      "$oid": "64b54718663ae83b0900aac8"
    },
    "title": "Ремонт АКПП автомобиля Мазда",
    "description": "АКПП Мазда — надежные агрегаты, как и сам автомобиль. Производитель декларирует их как вечные, не требующие внешнего вмешательства. Но несмотря на стабильную работу и продолжительный срок службы, в силу особенностей конструкции, либо несоблюдения правил использования и игнорирования владельцами текущего технического обслуживания, автоматические коробки рано или поздно все-таки приходится ремонтировать. \n Как и все узлы японских автомобилей, блок АКПП Мазда устроен довольно сложно, поэтому доверять его ремонт можно только профессионалам в специально оснащенной мастерской Современные диагностические системы позволяют точно определить причину неисправности, что сокращает сроки и стоимость восстановления.",
    "service": [
      {
        "title": "Диагностика",
        "price": "500"
      },
      {
        "title": "Снятие",
        "price": "От 2700"
      },
      {
        "title": "Дефектовка",
        "price": "От 2300"
      },
      {
        "title": "Разборка коробки",
        "price": "От 3300"
      },
      {
        "title": "Сборка коробки",
        "price": "От 3500"
      },
      {
        "title": "Промывка системы охлаждения",
        "price": "0*"
      },
      {
        "title": "Установка коробки",
        "price": "От 3300"
      },
      {
        "title": "Адаптация",
        "price": "1300"
      }
    ],
    "addService": [
      {
        "title": "Снятие и установка гидроблока",
        "price": "От 3300"
      },
      {
        "title": "Ремонт мехатроника",
        "price": "От 3500"
      },
      {
        "title": "Ремонт гидротрансформатора",
        "price": "0*"
      },
      {
        "title": "Замена масла в коробке",
        "price": "От 3300"
      },
      {
        "title": "Замена сальника",
        "price": "1300"
      },
      {
        "title": "Ремонт ЭБУ",
        "price": "1300"
      },
      {
        "title": "Программирование",
        "price": "1300"
      }
    ],
    "signs": [
      {
        "title": "Рывки при разгоне",
        "description": "Плавность переключения скоростей нарушается для более старых                моделей с 4-х или 6-ступенчатыми коробками при переключении на                вторую скорость, для более поздних моделей с 5 и более ступенями                — на четвертую. Причиной чаще является износ задней крышки                блока, фрикционных дисков, выход из строя электронных                управляющих модулей, а также снижение качества трансмиссионного                масла. Со временем внутренние детали агрегата истираются, что                меняет свойства масла. Заменять трансмиссионные жидкости                рекомендуется через каждые 20000 км пробега."
      },
      {
        "title": "Не включается задняя передача",
        "description": "Причина — поломка демпферной пружины заднего хода. Устраняется в               течение полутора часов в условиях техцентра."
      },
      {
        "title": "Нарушение работы селектора",
        "description": "Еще одна проблема автоматической коробки для Мазда CX5 —                нарушение работы селектора из-за износа концевого переключателя.                Концевик отключает электронику при заглушенном двигателе и                переводе селектора в положение «P». Если этого не происходит и,                к примеру, магнитола продолжает работать, задача решается                ремонтом или заменой концевика АКПП."
      }
    ],
    "advice": "При появлении малейших пробуксовок, толчков, вибрации в АКПП, не             рекомендуется продолжать движение. Дальнейшее использование             автомобиля может привести к полному выходу из строя автоматической             трансмиссии и последующему частичному или капитальному ремонту             АКПП, либо ее замены.",
    "repair1": [
      "1.Выполняется компьютерная диагностика АКПП",
      "2.Проверяется качество масла, наличие металлических стружек в                  нём",
      "3.В случае наличия ошибок или других признаков поломок в                  гидроблоке, выполняется только ремонт гидроблока",
      "4.В случае вибрации или других признаков поломок в                  гидротрансформаторе, выполняется только ремонт                  гидротрансформатора (бублика)"

    ],
    "repair2": [
      "5.Разборка и дефектовка АКПП происходит в присутствии                  клиента, мастер показывает неисправности и поломанные детали",
      "6.После ремонта АКПП устанавливается на автомобиль,                  производится компьютерная диагностика и тест-драйв!"
    ]
  }
]